{
  "testimonials": {
    "title": "Отзывы",
    "subtitle": "Что говорят наши клиенты",
    "reviews": [
      {
        "name": "Егорова Ксения",
        "date": "28.02.2025",
        "text": "Типография помогла нам с будущим супругом симпатично оформить приглашения на свадьбу, вовремя получить весь тираж и хорошо сэкономить на печати. Получились действительно запоминающиеся мини-открытки с внятно поданной информацией о предстоящем торжестве."
      },
      {
        "name": "Борисов Глеб",
        "date": "12.03.2025",
        "text": "После сотрудничества с типографией наша компания обзавелась фирменными пакетами с логотипом. Такая упаковочная продукция, выдержанная в сдержанном цветовом оформлении, позволяет презентовать образцы нашей продукции деловым партнерам и создавать промо-акции с раздачей приятных подарков."
      },
      {
        "name": "Журавлева Татьяна",
        "date": "25.01.2023",
        "text": "Обратилась в типографию, чтобы напечатать черно-белые листовки с уже готовым оформлением. Была приятно удивлена стоимостью услуги и высоким качеством исполнения. Листовки приятно держать в руках и предлагать их потенциальным клиентам."
      },
      {
        "name": "Красова Екатерина",
        "date": "17.11.2023",
        "text": "Заказывала в компании меню для небольшого кафе. Специалисты помогли мне разработать привлекательный и понятный для посетителей дизайн. Все экземпляры отпечатали в срок, качеством довольна – бумага плотная, цвета яркие и не смазанные. Название блюд видно очень четко."
      },
      {
        "name": "Володин Константин",
        "date": "10.04.2023",
        "text": "Не так давно начал заниматься собственным бизнесом. Для удобства при общении с возможными партнерами заказал визитки. Менеджер предложил интересный вариант в виде визиток на прозрачном пластике. Получилось достаточно бюджетно. Оформление деловое и информативное."
      },
      {
        "name": "Илона Ильина",
        "date": "21.11.2024",
        "text": "Нужны были новые визитки, хотелось чего-то необычного, т.к. я организовываю детские праздники. Ваш дизайнер – умница! Она меня выслушала и придумала картинку, которая мне пришлась по душе. О качестве печати даже и говорить не буду – тут все отлично."
      },
      {
        "name": "Инна Белая",
        "date": "17.08.2021",
        "text": "Решила заказать журналы первый раз. Немного волновалась, т.к. они были предназначены для потенциальных партнеров и должны были помочь ознакомиться с преимуществами продукции. Вы меня порадовали и качеством, и сроками Спасибо!"
      },
      {
        "name": "Трофимов Павел",
        "date": "02.08.2021",
        "text": "Самокопирующиеся бланки мне нужны как владельцу нескольких прачечных и химчисток. Мои сотрудники с их помощью принимают заказы. Услугами вашей типографии пользуюсь на постоянной основе. Меня устраивает качество и стоимость печатной продукции."
      },
      {
        "name": "Сергей Ефимов",
        "date": "19.07.2024",
        "text": "Заказывал фирменные бланки. Качеством исполнения остался полностью доволен. Напечатали солидную продукцию и доставили строго в оговоренные сроки. По соотношению цена/качество считаю вашу типографию лучшей. В будущем снова буду обращаться."
      },
      {
        "name": "Елена Яковлевна Хомячкова",
        "date": "11.07.2019",
        "text": "Уже не первый раз заказывают этикетки, т.к. это – расходные материалы. Занимаясь изготовлением продукции, я забочусь о том, чтобы этикетка привлекала внимание и побуждала купить мой товар. Я с вами сотрудничаю на постоянной основе, поскольку полностью уверена в сервисе и качестве продукции. Еще радует выгодная цена."
      }
    ]
  }
}