{
  "texts": [
    "Ответы на вопросы",
    "Чем отличается ваша типография от других в Москве?",
    "Наша типография специализируется на срочной печати полиграфии — от визиток до каталогов. Мы предлагаем оперативную полиграфию на заказ по доступным ценам, без потери качества.",
    "Можно ли у вас заказать печать полиграфии в сжатые сроки?",
    "Да, срочная печать — одно из наших приоритетных направлений. Мы понимаем важность времени и предлагаем услуги оперативной полиграфии с готовностью за несколько часов.",
    "Какие виды продукции вы печатаете на заказ?",
    "Типография «Полиграфи» выполняет печать листовок, буклетов, брошюр, упаковки и другой полиграфии на заказ. Работы подбираются индивидуально под ваш бизнес.",
    "Какие технологии используются для оперативной полиграфии?",
    "Мы применяем цифровую печать — идеальное решение для срочной полиграфии в Москве. Такой подход позволяет быстро запустить тираж с минимальными затратами.",
    "Можно ли у вас заказать полиграфию недорого?",
    "Да, у нас действует прозрачная система расчета. Предлагаем услуги печати по конкурентным ценам — это отличное решение, если нужна недорогая полиграфия в Москве.",
    "Где можно посмотреть цены на печать?",
    "Цены указаны на сайте в соответствующем разделе. Вы также можете отправить запрос на расчет, и мы подберем оптимальный вариант по срокам и бюджету."
  ],
  "links": [
    {
      "text": "Чем отличается ваша типография от других в Москве?",
      "link": "javascript:;"
    },
    {
      "text": "Можно ли у вас заказать печать полиграфии в сжатые сроки?",
      "link": "javascript:;"
    },
    {
      "text": "Какие виды продукции вы печатаете на заказ?",
      "link": "javascript:;"
    },
    {
      "text": "Какие технологии используются для оперативной полиграфии?",
      "link": "javascript:;"
    },
    {
      "text": "Можно ли у вас заказать полиграфию недорого?",
      "link": "javascript:;"
    },
    {
      "text": "Где можно посмотреть цены на печать?",
      "link": "javascript:;"
    }
  ],
  "images": []
}